bat
cloc
composer
coreutils
curl
docker-completion
dos2unix
findutils
git
git-extras
git-gui
gource
grep
htop
hub
jq
macos-trash
macvim
moreutils
mutt
netcat
nmap
pyenv
symfony-cli/tap/symfony-cli
the_silver_searcher
tmux
trash
watch
wget
youtube-dl
zlib
