tap "homebrew/cask"
brew "bat"
brew "cloc"
brew "coreutils"
brew "curl"
brew "docker-completion"
brew "dos2unix"
brew "fd"
brew "findutils"
brew "git"
brew "git-extras"
brew "git-gui"
brew "grep"
brew "gron"
brew "htop"
brew "imagemagick"
brew "jq"
brew "macvim"
brew "moreutils"
brew "mutt"
brew "netcat"
brew "nmap"
brew "the_silver_searcher"
brew "tmux"
brew "trash"
brew "watch"
brew "wget"
brew "youtube-dl"
brew "zlib"
brew "zsh-completions"
cask "google-chrome"
cask "rectangle"
